/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC 오디오";
"Audio-AIFC" = "AIFC 오디오 파일";
"Audio-AIFF" = "AIFF 오디오 파일";
"Audio-AU" = "Sun 오디오 파일";
"Audio-CAF" = "CAF 오디오";
"Audio-GSM" = "GSM 오디오";
"Audio-MIDI" = "MIDI 파일";
"Audio-MP3" = "MP3 오디오";
"Audio-WAV" = "WAVE 오디오 파일";
"Audio-MPEG1" = "MPEG 오디오";
"Audio-MPEG4" = "MPEG-4 오디오";
"Audio-MPEG4 (Protected)" = "MPEG-4 오디오(보호됨)";
"Audio-AMR" = "AMR 오디오";
"Audio-CDDA" = "CDDA 오디오";
"Image-BMP" = "BMP 이미지";
"Image-FPX" = "FlashPix 이미지";
"Image-GIF" = "GIF 이미지";
"Image-JP2" = "JPEG 2000 이미지";
"Image-JPEG" = "JPEG 이미지";
"Image-MacPaint" = "MacPaint 이미지";
"Image-PICT" = "QuickDraw 이미지";
"Image-PNG" = "PNG 이미지";
"Image-PSD" = "Photoshop 이미지 파일";
"Image-QTIF" = "QuickTime 이미지 파일";
"Image-SGI" = "SG(Silicon Graphics) 이미지";
"Image-TARGA" = "Targa 이미지";
"Image-TIFF" = "TIFF 이미지 파일";
"Image-QuickdrawGX" = "QuickDraw GX 이미지";
"Movie-3GPP" = "3GPP 동영상";
"Movie-3GPP2" = "3GPP2 동영상";
"Movie-AMC" = "AMC 동영상";
"Movie-AVI" = "AVI 동영상";
"Movie-DV" = "DV 동영상";
"Movie-FLC" = "AutoDesk Animator 동영상";
"Movie-MPEG" = "MPEG 동영상";
"Movie-MPEG4" = "MPEG-4 동영상";
"Movie-QTZ" = "Quartz Composer 동영상";
"Movie-QuickTime" = "QuickTime 동영상";
"Movie-RTSP" = "RTSP 파일";
"Movie-SD2" = "SD2 파일";
"Movie-SDP" = "SDP 파일";
"Movie-SMIL" = "SMIL 동영상";
"Movie-VDU" = "VDU DV 동영상";
"Video-MPEG1" = "MPEG-1 비디오";
"Video-MPEG2" = "MPEG-2 비디오";
"Video-MPEG4" = "MPEG-4 비디오";
"Video-SD" = "SD 비디오";
"Text" = "텍스트";
"PDF" = "PDF";
"Playlist" = "재생목록";
"Cache" = "캐시";
"Metadata-QMED" = "QMED 메타데이터";
"Anything" = "모두";
